{
    "section": [
        {
            "heading": "Webtilgængelighed og brugeroplevelse er to sider af samme sag",
            "paragraph": [
                "Webtilgængelighed handler om, at alle skal kunne anvende websteder og mobilapplikationer uanset deres forudsætninger for det. Det vil sige, at hvis du for eksempel har permanent nedsat hørelse, eller hvis du har brækket en arm, skal du stadig kunne benytte hjemmesider og apps.",
                "Op mod hver 5. bruger i Danmark har en form for handicap, som påvirker den måde, de bruger internettet, og tallet bliver kun større, når man medregner personer, der oplever midlertidige funktionsnedsættelser såsom en midlertidig kognitiv begrænsning grundet en hjernerystelse eller midlertidigt nedsat syn grundet en operation. Ved at være tilgængelig sikrer man, at alle kan navigere på internettet selvstændigt og ubesværet."
            ],
            "img_alt":"Tegning af forskellige mennesker, herunder mænd og kvinder, med og uden briller, en med et kunstigt ben og en, der bruger kørestol. De fleste er glade, men en ser lidt bekymret eller nedtrykt ud"
        },
        {
            "heading": "Hvorfor er webtilgængelighed vigtigt?",
            "paragraph": "World Health Organisation (WHO) har estimeret, at omkring 20% af befolkningen har en form for handicap eller funktionsnedsættelse. For de 20% kan internettet ofte føles som ufremkommeligt terræn, eftersom mange hjemmesider er utilgængelige. Når din hjemmeside er tilgængelig, sørger du for, at dit firmas digitale dør er åben for alle dine potentielle brugere og kunder.",
            "img_alt": "Ikon for tilgængelighed eller brugeren i centrum (en tændstikperson i en blå cirkel)"
        },
        {
            "heading": "Gode grunde til at arbejde med webtilgængelighed",
            "card": [
                {
                    "heading": "I arbejder med e-handel",
                    "paragraph": "Hvis jeres firma beskæftiger sig med E-handel, kan I være omfattet af den europæiske lov om tilgængelighed, der træder i kraft den 28. juni 2025."
                },
                {
                    "heading": "Jeres målgruppe er 60+",
                    "paragraph": "92% af den danske befolkning over 60 år bruger briller. Denne målgruppe vil ofte opleve problemer med hjemmesider, der har små tekststørrelser og dårlig kontrast."
                },
                {
                    "heading": "I udvikler hjemmesider for offentlige organisationer",
                    "paragraph": "Hvis jeres kundegruppe omfatter offentlige virksomheder, vil der blive stillet krav til tilgængeligheden af jeres produkt."
                },
                {
                    "heading": "I udvikler hjemmesider for udenlandske virksomheder",
                    "paragraph": "I USA stilles der allerede nu krav til tilgængeligheden af hjemmesider for både offentlige og private virksomheder."
                },
                {
                    "heading": "Jeres firma er omfattet webtilgængelighedsloven",
                    "paragraph": "Hvis I arbejder med e-handel, consumer banking, e-bøger, kommunikationstjenester eller streaming af multimedieindhold, så er I højst sandsynligt omfattet af den europæiske lov for webtilgængelighed, der træder i kraft den 28. juni 2025."
                },
                {
                    "heading": "I vil gerne spare tid og penge",
                    "paragraph": "Hvis tilgængelighed først fikses som det sidste trin i processen er det ofte en både dyr og tidskrævende proces. Ved at fokusere på tilgængelighed fra starten sparer I jeres firma for unødvendige udgifter og forsinkelser."
                }
            ]
        },
        {
            "heading": "Vi er førende tilgængelighedseksperter i Danmark",
            "paragraph": "Vi har over 20 års erfaring med webtilgængelighed, og vi er ikke bange for at sige, at vi er de bedste i Danmark til det, vi laver. Siden 2021 har vi været leverandør for Digitaliseringsstyrelsen, hvor vi varetager tilgængelighedsmonitoreringer af offentlige hjemmesider og apps i hele Danmark. Vores erfaring taler for sig selv, da vi arbejder med alt fra tech-giganter, internationale banker og digitale bureauer til mindre private virksomheder og kommuner.",
            "img_alt": "Fotografi af Stein Erik Skotkjerra, CEO og grundlægger af Inklusio"
        },
        {
            "heading": "Vi leverer anerkendt kvalitet",
            "card": [
                {
                    "heading": "Workshops",
                    "paragraph": "Få engagerende undervisning i tilgængelighed"
                },
                {
                    "heading": "WCAG testrapport",
                    "paragraph": "Modtag en testrapport med detaljerede fejlbeskrivelser"
                },
                {
                    "heading": "Design reviews",
                    "paragraph": "Spar tid og få et design review af dine UI-skitser"
                },
                {
                    "heading": "Collaborative test sessions",
                    "paragraph": "Vær med til at teste og lær undervejs"
                },
                {
                    "heading": "Ekspertrådgivning som er til at forstå",
                    "paragraph": "Få strategisk rådgivning når det passer dig"
                },
                {
                    "heading": "Et fleksibelt samarbejde",
                    "paragraph": "Med et time-klippekort hos os står vi altid klar til at løse dine udfordringer"
                }
            ]
        },
        {
            "heading": "Perfekt blanding af teori, tips, tests og røverhistorier",
            "paragraph": "Vores vigtigste opgave er at sikre, at I er klædt godt på til at varetage tilgængelighedsopgaver og sørge for, at jeres hjemmeside eller app kan bruges af alle personer. Vi arbejder på en måde, hvor vi i fællesskab skræddersyer et forløb, hvor vi tager udgangspunkt i jeres hjemmeside eller app for at sikre, at vi får arbejdet med de områder, som I finder udfordrende ved webtilgængelighed.",
            "img_alt": "Fotografi af tilgængelighedsworkshop i DRs koncertsal"
        },
        {
            "heading": "Tilgængelighed giver et hav af fordele",
            "card": [
                {
                    "heading": "Flere personer bruger din hjemmeside eller app",
                    "paragraph": "Ved at sikre tilgængelighed på din hjemmeside eller app, øges webstedets potentielle målgruppe med 20%, hvilket kan føre til flere besøg, konverteringer og dermed højere indtægt."
                },
                {
                    "heading": "Større brugertilfredshed",
                    "paragraph": "Når alle, både personer med og uden et handicap, kan navigere effektivt og ubesværet på din hjemmeside eller app, skaber det en bedre brugeroplevelse."
                },
                {
                    "heading": "Man overholder loven",
                    "paragraph": "Da yderligere lovgivning inden for webtilgængelighed er undervejs på både det offentlige og det private område, er det en god ide at starte arbejdet allerede i dag."
                },
                {
                    "heading": "Få en bedre placering på Google",
                    "paragraph": "Der er en påvist sammenhæng mellem hvor tilgængelig ens digitale løsning er, og hvordan den rangerer på Google, da tilgængelige hjemmesider kan hjælpe med at forbedre SEO."
                },
                {
                    "heading": "Styrk dit brand",
                    "paragraph": "Benyt muligheden for at brande dig på, at alle mennesker kan benytte din hjemmeside. Fremstå som en virksomhed, der tager et samfundsmæssigt ansvar, hvilket kan føre til positive associeringer til dit brand, såsom inklusion og innovation."
                },
                {
                    "heading": "Øget loyalitet",
                    "paragraph": "Hjemmesider eller apps, som leverer gode brugeroplevelser, er typisk dem, som mennesker vender tilbage til igen og igen."
                }
            ]
        },
        {
            "heading": "Det siger loven",
            "paragraph": [
                "Loven omfatter de områder, der er vigtigst for at sikre alle lige deltagelse i samfundet. Dette omfatter tjenester såsom e-handel, banktjenester, streamingtjenester, e-bøger, rejseinformation og telefontjenester. Små firmaer med mindre end 10 ansatte og en årlig omsætning på under 2 mio. euro er ikke forpligtede til at overholde loven – men det anbefales selvfølgelig.",
                "Hvis et firma er omfattet af loven, skal de basalt set sørge for, at deres tjenester og produkter lever op til alle relevante kriterier fra WCAG 2.1 på niveau A og AA."
            ],
            "img_alt": "En masse EU-flag, der holdes af hænder i alle farver"
        },
        {
            "heading": "Vi arbejder tæt sammen med personer med handicap",
            "paragraph": "Om man bruger stemmestyring, tastatur eller andre hjælpemidler til at navigerer på hjemmesider og apps, så har vi praktisk erfaring med, hvordan man skaber en god brugeroplevelse for personer, som benytter hjælpemidler eller kompenserende strategier i hverdagen. Vi har en bred indsigt i, hvordan personer med forskellige typer funktionsnedsættelser ønsker at bruge hjemmesider og apps.",
            "img_alt": "Tegning af forskellige mennesker, herunder en ældre dame med en kaffekop, en ung smart fyr med mørke solbriller og en skaldet mand, der sidder ned"
        },
        {
            "heading": "Vi læser det med småt, så du ikke behøver",
            "paragraph": "Vi kender lovgivningen om webtilgængelighed som vores egen baglomme, og vi kan hjælpe med at omsætte kringlede klausuler til praktisk handling. Derudover er vi aktive i standardiseringsarbejdet inden for digital tilgængelighed, såsom Dansk Standard og World Wide Web Consortium (W3C), og vi har bidraget til den officielle danske oversættelser af WCAG 2.1.",
            "img_alt": "Tegning af et øje, en mund og et øre, alle med streg over for at indikere manglende syn, tale og hørelse"
        }
    ]
}
